<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<c:set var="path" value="${pageContext.request.contextPath}" />
<link href="${path}/resources/css/manu/manu_sell.css" rel="stylesheet" type="text/css"/>
<!-- 이용약관 페이지 -->
<main id="home">
<div class="terms">
		<h2> ◇ 이용약관<br/><br/><br/></h2>
		<ul>
			<li>     제1조(목적)</li>
			<li>
				<ol>
					<li>이 약관은 OO 회사(전자상거래 사업자)가 운영하는 OO 
						사이버 몰(이하 “몰”이라 한다)에서 제공하는<br/>
						 인터넷 관련 서비스(이하 “서비스”라 한다)를 이용함에 있어
						  사이버 몰과 이용자의 권리․의무 및 책임사항을 규정함을 목적으로 합니다.
				 	</li>
					<li> 
						※「PC통신, 무선 등을 이용하는 전자상거래에 대해서도 
						그 성질에 반하지 않는 한 이 약관을 준용합니다.」
					</li>
				</ol>
			</li>
		</ul>
		<ul>
			<li>     제2조(정의)</li>
			<li>
				<ol>
					<li> “몰”이란 OO 회사가 재화 또는 용역(이하 “재화 등”이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 <br/>
					이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, <br/>
					아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.<br/>
				 	</li>
					<li> 
						“이용자”란 “몰”에 접속하여 이 약관에 따라 “몰”이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.
					</li>
					<li> 
						‘회원’이라 함은 “몰”에 회원등록을 한 자로서, 계속적으로 “몰”이 제공하는 서비스를 이용할 수 있는 자를 말합니다.
					</li>
					<li> 
						‘비회원’이라 함은 회원에 가입하지 않고 “몰”이 제공하는 서비스를 이용하는 자를 말합니다.
					</li>
				</ol>
			</li>
		</ul>
		<ul>
			<li>    제3조 (약관 등의 명시와 설명 및 개정)</li>
			<li>
				<ol>
					<li>“몰”은 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함),<br/>
					 전화번호․모사전송번호․전자우편주소, 사업자등록번호, 통신판매업 신고번호,<br/>
					  개인정보관리책임자등을 이용자가 쉽게 알 수 있도록 00 사이버몰의 초기 서비스화면(전면)에 게시합니다.<br/>
					   다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.<br/>
				 	</li>
					<li> 
					“몰은 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회․배송책임․<br/>
					환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록<br/>
					 별도의 연결화면 또는 팝업화면 등을 제공하여 이용자의 확인을 구하여야 합니다.<br/>
					</li>
				</ol>
			</li>
		</ul>
		<ul>
			<li>    제4조(서비스의 제공 및 변경) </li>
			<li>
				<ol>
					<li>몰”은 다음과 같은 업무를 수행합니다.
		
		           1. 재화 또는 용역에 대한 정보 제공 및 구매계약의 체결
		           2. 구매계약이 체결된 재화 또는 용역의 배송
		           3. 기타 “몰”이 정하는 업무
				 	</li>
					<li> 
					“몰”은 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 <br/>
					장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다.<br/>
					 이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는<br/>
					  용역의 내용을 게시한 곳에 즉시 공지합니다.<br/>
					</li>
				</ol>
			</li>
		</ul>
		<ul>
			<li>    제5조 (약관 등의 명시와 설명 및 개정)</li>
			<li>
				<ol>
					<li>“몰”은 컴퓨터 등 정보통신설비의 보수점검․교체 및 고장, <br/>
					통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.<br/>
				 	</li>
					<li> 
					“몰”은 제1항의 사유로 서비스의 제공이 일시적으로<br/>
					 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다.<br/>
					 단, “몰”이 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.<br/>
					</li>
				</ol>
			</li>
		</ul>
		<ul>
			<li>    제6조(회원가입) </li>
			<li>
				<ol>
					<li>이용자는 “몰”이 정한 가입 양식에 따라 회원정보를 기입한 후<br/>
					 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.<br/>
				 	</li>
					<li> 
					회원가입계약의 성립 시기는 “몰”의 승낙이 회원에게 도달한 시점으로 합니다.
					</li>
				</ol>
			</li>
		</ul>
</div>
</main>